Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: The application form fulfils the application procedures and has been submitted respecting the closing dates set out in the Call for Proposals.
fr: La candidature respecte la procédure de dépôt et a été soumise dans le respect des dates limites prévues dans l’appel à propositions.

source: I am authorised by my organisation to sign Community grant agreements on its behalf.
fr: Je suis autorisé(e) par mon organisation à signer des convention de subvention communautaire pour son compte.

source: *) Faxed or scanned versions of letters of intent can be accepted at application stage provided that at contracting stage the originals are available.
fr: *) Les lettres d'intention faxées ou scannées sont valables au stade de la candidature. Tous les originaux devront être transmis au stade de la contractualisation.

source: Out of which have a Submitted and Approved Participant Report
fr: Nombre total de rapports de participants soumis et approuvés.

source: PROJECT MAIN FOCUS
fr: THEMATIQUES PRINCIPALES DU PROJET

source: MOBILITY EXPERIENCE
fr: EXPERIENCE DE MOBILITE

source: b) Interpreting costs (including travel, accommodation and fees)
fr: b) Frais d'interprétariat (comprenant les voyages, l'hébergement et la rémunération du travail de l’interprète)

source: B. Estimated costs
fr: B. Estimation des coûts

source: Age range of pupils
fr: Tranche d'âge des élèves

source: GENDER
fr: SEXE

source: First name
fr: Prénom

source: Erasmus ID code / National ID
fr: Code Erasmus

source: PREFERENCE FOR ASSISTANT'S COUNTRY OF ORIGIN
fr: PREFERENCE POUR LE PAYS D'ORIGINE DE L'ASSISTANT

source: No, I do not request the payment.
fr: Non, je ne demande pas de paiement.

source: USED LANGUAGES
fr: LANGUES UTILISEES

source: Travel costs (70% of actual costs)
fr: Frais de voyage (70% des frais réels)

source: RESULTS
fr: RESULTATS

source: The rating of the activity and the comments provided in this section will be used for the anonymous course evaluation which may be published.
fr: L'évaluation des activités et commentaires fournis dans cette section seront utilisés une évaluation anonyme des cours qui pourrait être publiée.

source: Copyright/Rights
fr: Droits d'auteur / Copyright (Non / Si Oui, précisions)

source: EUC number
fr: Numéro de charte universitaire Erasmus

source: Nature of the organisation and its involvement in the Partnership
fr: Nature de l'organisme et implication dans le Partenariat

source: No. of realised mobilities (pupils/learners)
fr: Nombre de mobilités réalisées (élèves/apprenants/stagiaires)

source: PART M. SUBMISSION
fr: PARTIE M. SOUMISSION

source: From
fr: De

source: how your assistantship would help you contribute to future European cooperation between schools.
fr: dans quelle mesure votre assistanat pourrait-il vous préparer à contribuer aux partenariats européens entre établissements scolaires ?

source: Duration (in weeks)
fr: Durée (en semaines)

source: If applicable, which national priorities has your project addressed?
fr: A quelle(s) priorités nationales votre projet s'adressait-il, le cas échéant?

source: Summary
fr: RESUME

source: Please provide any further comments you might wish to make to the National Agency or the European Commission on the management and implementation of Leonardo Mobility Projects (such as recommendation for future measures, administrative/certification procedures, certification system implementation, level of funding, etc.).
fr: Veuillez fournir tout commentaire supplémentaire que vous souhaitez apporter à l'Agence Nationale ou la Commission Européenne sur la gestion et la mise en œuvre des projets de mobilité Leonardo (ex : recommanderiez-vous des changements pour le futur, concernant les procédures administratives, la mise en œuvre du système de certification, le niveau de financement, etc ).

source: PROGRESS MONITORING
fr: SUIVI DU PROJET

source: Export of Innovation: Applicant organisation transfers the innovation
fr: Notion d'export de l'innovation: l'organisme candidat transfère l'innovation.

source: Was the result/product/process modified respectively adapted after evaluation and testing?
fr: Est-ce que le produit a été adapté suite aux résultats de la phase d'expérimentation et de tests?

source: PART J. STATEMENT FROM LEGAL REPRESENTATIVE
fr: PARTIE J. SIGNATURE DU REPRÉSENTANT LÉGAL

source: How did the experience and know-how of each partner and the practice of each country contribute to the achievement of the project objectives?
fr: Comment l'exprience et les savoir-faire de chaque partenaire ainsi que les pratiques dans chaque pays ont permis de contribuer à la réalisation des objectifs du projet?

source: Person authorised to legally commit the promoter (legal representative)
fr: Personne autorisée à engager légalement le promoteur (représentant légal)

source: Date (dd-mm-yyyy)
fr: Date (jj-mm-aaaa)

source: Ultra-peripheral regions of the EU.
fr: Régions extra-périphériques de l'UE.

source: In case of participation in a contact seminar, the contact seminar is organised by a National Agency for the Lifelong Learning Programme (check the Lifelong Learning Programme website for the list of National Agencies).
fr: S'il y a participation à un séminaire de contact, celui-ci est organisé par une Agence nationale responsable du programme pour l'éducation et la formation tout au long de la vie (pour une liste de ces Agences, veuillez consulter le site internet pour le programme pour l'éducation et la formation tout au long de la vie).

source: Please consider that the percentage of travel costs not covered by the EU grant should be indicated in this section.
fr: Veuillez noter que le pourcentage des frais de voyage non couverts par la subvention UE doit être indiquée dans cette section.

source: Please describe the motivation for this project and why this project is needed.
fr: Merci de décrire la motivation de ce projet et pourquoi il est nécessaire.

source: Before sending in your application form to the National Agency, the following points should be addressed in order to ensure eligibility.
fr: Avant de soumettre votre candidature, veuillez vous assurer qu’elle répond aux obligations listées ci-dessous :

source: Is the contact person also the main participant (participant 1)?
fr: La personne de contact est-elle également la personne participant à la visite (participant 1) ?

source: Associated partners are organisations such as associations, local or regional authorities, companies, etc. that have been involved in the Partnership. If associated partners were involved in the partnership, please give the details.
fr: Les partenaires associés sont des organismes tels que des associations, des autorités locales ou régionales, des entreprises etc. qui ont été impliquées auprès de votre établissement / organisme, veuillez fournir des détails.

source: The Activity starts
fr: L'Activité débute le

source: Request from my National Agency a grant for the activities applied for in this application form.
fr: Demande à mon agence nationale une subvention pour les activités décrites dans ce formulaire de candidature.

source: 2) Expected impact on the national VET system of your partners
fr: 2) Impact attendu sur les systèmes d'EFP des pays de vos partenaires

source: Description of the project
fr: Description du projet

source: What impact has your participation in the activity had on your home organisation and local environment in the following areas?
fr: Quel impact a eu votre formation pour votre établissement d'origine et l'environnement local dans ce(s) domaine(s) ?

source: Duration (weeks)
fr: Durée (en semaines)

source: Title of qualification
fr: Qualification

source: Language preparation: please enter the details about any language preparation courses carried out. A minimum of 20 hours of language teaching is recommended for languages that are not on the curriculum of the participating students.
fr: Préparation linguistique: préciser les détails du cours de préparation linguistique suivi. Un minimum de 20 heures d’apprentissage linguistique est recommandé pour les langues qui ne font pas partie du programme des apprenants

source: Add activity
fr: Ajouter une activité

source: Number of people directly addressed to date
fr: Nombre de personnes directement contactées à ce jour

source: The training activity is eligible under the Comenius IST action.
fr: L’activité de formation est éligible pour l’action Comenius, formation continue.

source: National ID number, if applicable
fr: Numéro d'identification nationale, le cas échéant

source: Can you help the assistant to find suitable accommodation?
fr: Pouvez-vous aider l'assistant à trouver un logement approprié ?

source: How did your project implement the transfer of innovation from a sectorial, geographical, or other perspective? In case you used different strategies for different project results, please describe these separately.
fr: Comment votre projet a-t'il mis en oeuvre le transfert d'Innovation d'un point de vue sectoriel, géographique ou sous une autre perspective? Si vous avez utilisé une stratégie différente en fonction des résultats, veuillez les détailler séparément.

source: FROM (Country of the applicant)
fr: DE (Pays du candidat)

source: Person responsible for the implementation of the action (contact person)
fr: Personne responsable pour la mise en œuvre de l'action (personne contact)

source: Please indicate to which of the following categories you belong:
fr: Veuillez indiquer à quelle catégorie du personnel vous appartenez.

source: For further information please consult the Programme Guide for the overview of funding rules and the lump sum/scales of unit costs. Please note that the Executive Agency and National Agencies may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide.
fr: Pour plus d'informations relatives aux règles de financement et au montant des forfaits et indemnités applicables, veuillez consulter le Guide du Programme. L'Agence Exécutive et les Agences Nationales peuvent modifier les montants mentionnés dans la demande de subvention, conformément aux règles de financement du Guide du Programme.

source: Description of mobilities and other activities
fr: Description des mobilités et autres activités

source: (Please specify the concrete activities undertaken before the assitantship started, such as: looking for information about the Comenius Assistantships/Lifelong Learning Programme, about the assistant's country of origin, discussions with institution staff, contacts with the future assistant, participation in the induction meeting organised by your NA, etc).
fr: (Quelles démarches avez-vous entreprises avant le début de l'assistanat, par exemple : recherche d’informations à propos du programme d’Education et de Formation Tout au Long de la Vie et l'action "Assistanat Comenius), s'informer sur le pays d’origine de l'assistant, discuter avec le personnel enseignant, contacter le futur assistant, participer à la réunion d'information organisée par votre agence nationale, etc).

source: DELETE LAST PARTNER
fr: Supprimer le dernier partenaire

source: Information on the PARTICIPANTS directly involved in the project
fr: Information sur les PARTICIPANTS directement impliqués dans le projet

source: 2. National/regional/local public institutions
fr: 2. Institutions publiques nationales / régionales / locales

source: To (sector)
fr: Vers (secteur)

source: EUROPEAN ADDED VALUE
fr: VALEUR AJOUTEE EUROPEENNE

source: Add meeting
fr: Ajouter une réunion

source: Grant requested for language, pedagogic or cultural preparation
fr: Subvention demandée pour la langue, la préparation pédagogique ou culturelle

source: Describe in detail the dissemination/communication activities (at least one concrete event) which you have already carried out and/or which you are planning to carry out. You may attach any communication materials you are going to use, for example: an article for a professional newsletter, local press, presentation, etc.
fr: Décrivez en détail les actions de diffusion/communication (au moins un évènement concret) que vous avez déja entrepris ou que vous projetez de réaliser. Vous pouvez joindre des exemples de support de communication que vous allez utiliser, exemple : un article dans une lettre d'information professionnelle, dans la presse locale, présentation, etc.

source: If you have special needs, for example resulting from a disability, please give details of any additional arrangements that are necessary to enable you to take part in the activity (e.g. an accompanying person). In justified cases the grant amount may be increased.
fr: Si vous avez des besoins spécifiques, par exemple résultant d'un handicap, veuillez préciser toute disposition supplémentaire nécessaire pour vous permettre de participer à l'activité (par exemple, un accompagnant). Dans les cas dûment justifiés le montant de la subvention pourra être augmenté.

source: Availability (when?)
fr: Disponibilité (quand?)

source: For the specific rates applicable in your country, including the expenses related to special needs of the applicant, please contact your National Agency.
fr: Concernant les taux applicables dans votre pays, incluant les dépenses relatives aux besoins spécifiques du candidat, veuillez contacter votre Agence nationale.

source: Out of which Total No. of Staff With Special Needs
fr: Dont nombre total de personnel avec des besoins spécifiques

source: ASSISTANTSHIP IMPACT
fr: IMPACT DE L'ASSISTANAT

source: PREPARATORY ACTIVITIES
fr: ACTIVITES PREPARATOIRES

source: National Agency
fr: Agence Nationale

source: Return Action Code
fr: Code de l'action retour

source: CHECKLIST
fr: GRILLE D'ELIGIBILITE

source: Medium used
fr: Format

source: To date (dd-mm-yyyy)
fr: Au (jj-mm-aaaa)

source: Publisher
fr: Maison d'édition

source: EUC Number
fr: Numéro de charte universitaire Erasmus

source: Acknowledge that:
fr: Reconnaît que:

source: TARGET GROUPS AND SECTORS
fr: GROUPES ET SECTEURS CIBLES

source: Year
fr: Année

source: 1. Own resources
fr: 1. Ressources propres

source: I have undertaken language preparation.
fr: J'ai réalisé une préparation linguistique.

source: Motivation to host an assistant. Please explain why you want to host an assistant, and how you will make the best and most imaginative use of the assistant’s skills.
fr: Motivation à accueillir un assistant. Expliquez pourquoi vous voulez accueillir un assistant, et comment vous comptez utiliser au mieux ses compétences.

source: and on your National Agency website, whose address is available upon selecting the National Agency in the field below.
fr: et sur le site de l'Agence nationale, dont l'adresse s'affichera lors de la sélection de l'Agence nationale dans le champ ci-dessous.

source: The training activity takes place with in the eligible period.
fr: L’activité de formation a lieu pendant la période d’éligibilité.

source: Accomodation/food costs (scale of unit costs)
fr: Frais d'hébergement et de nourriture (barème des coûts unitaires)

source: PREFERENCE FOR LOCATION SIZE AND AREA
fr: PREFERENCE POUR LA LOCALISATION GEOGRAPHIQUE

source: Please complete and submit this form electronically then print and send a signed copy to your National Agency.
fr: Veuillez compléter et soumettre ce formulaire par voie électronique, puis l'imprimer et envoyer un exemplaire signé à votre Agence Nationale.

source: Explain the main personal reasons for choosing to participate in this project.
fr: Expliquez les principales raisons personnel qui vous ont poussé à participer à ce projet.

source: How would you describe the cooperation and communication between the participating organisations involved in your partnership? Were all organisations equally involved?
fr: Comment décririez-vous la coopération et la communication entre les organismes participants dans votre partenariat? Tous les organismes ont-ils été impliqués de manière équivalente?

source: Identification/contract number
fr: Identification / Numéro de contrat

source: FUTURE ACTIVITIES
fr: ACTIVITES A REALISER

source: To what extent were the planned activities previously stated at application stage achieved?
fr: Dans quelle mesure toutes les activités prévues dans la candidature ont-elles été réalisées?

source: Destination country
fr: Pays de destination

source: To what extent did the assistantship fulfil your objectives as set out in the application?
fr: Dans quelle mesure votre assistanat a-t-til rempli les objectifs tel que défini dans la candidature ?

source: Cooperation with VET-fields, economic sectors, cooperation between enterprises and training institutions, covering qualification needs in an economic sector.
fr: Décrivez la coopération dans les différents domaines de formation, les secteurs économiques, la coopération entre entreprises et organismes de formation couvrant les besoins de qualification d' un secteur économique.

source: the profit and loss accounts of the applicant,
fr: le compte de résultat de l’organisation du demandeur

source: Information on the EXPERTS (speakers, trainers, facilitators, etc.) directly involved in the project
fr: Informations sur les EXPERTS (intervenants, formateurs, médiateurs,....) impliqués dans le projet

source: RECOGNITION/CERTIFICATION TYPE
fr: TYPE DE RECONNAISSANCE/CERTIFICATION

source: Special needs of the participant(s)
fr: Besoins spécifiques du participant

source: Describe which transfer strategy you used in your project and also any positive/negative experiences during the implementation of that strategy.
fr: Décrivez quelle stratégie de transfert vous avez utilisé dans le cadre du projet ainsi que les bonnes ou mauvaises expériences que vous avez rencontré dans la mise en oeuvre de cette stratégie.

source: Advance Planning Visit - travel costs (100% of actual costs)
fr: Visite de planification préalable - frais de voyage (100% des frais réels)

source: OTHER ESTIMATED IMPACTS
fr: AUTRES IMPACTS ESTIMES

source: Duration
fr: Durée

source: ORGANISATION
fr: ORGANISME

source: From (country)
fr: De (pays)

source: Has the amendment request been approved by the NA?
fr: Est-ce que la demande d'avenant a été validée par l'Agence nationale ?

source: FOLLOW-UP ACTIVITIES
fr: ACTIVITES DE SUIVI

source: The data file you are trying to import belongs to a different Call than the one of this Electronic Application e-Form, so it is not possible to import it.
fr: Le fichier que vous essayez d'importer appartient à différents appels à propositions et pas seulement à cette demande de subvention par e-form. Par conséquent, il est impossible de l'importer.

source: THIS FORM IS ONLY FOR TESTING AND ONLY FOR INTERNAL EUROPEAN COMMISSION / NATIONAL AGENCIES USE. PLEASE DO NOT DISTRIBUTE!
fr: CE FORMULAIRE EST SEULEMENT UTILISÉ COMME TEST ET UNIQUEMENT POUR UNE UTILISATION INTERNE A LA COMMISSION EUROPÉENNE / AUX AGENCES NATIONALES. MERCI DE NE PAS DIFFUSER!

source: Start year of studies
fr: Année de début d'études

source: Set out your reasons for applying for an assistantship.
fr: Exposez les raisons pour lesquelles vous posez votre candidature pour un assistanat.

source: For the complete list of supporting documents which need to be attached to the Final Report, please consult your National Agency.
fr: Pour la liste complète des justificatifs à fournir avec votre rapport final, veuillez vous référer à votre Agence Nationale.

source: stay abroad costs (food and accommodation - only for Trans-national Youth Initiatives).
fr: le coût des séjours à l'étranger (frais d'hébergement et de nourriture&ndash; uniquement pour les initiatives transnationales de jeunes).

source: Please evaluate/provide feedback on the following aspects concerning the practical arrangements of your Mobility.
fr: Veuillez évaluer/fournir un feed-back sur les aspects suivants des dispositions pratiques de votre mobilité.

source: I request a Comenius assistantship grant for the activities set out in this application.
fr: Je sollicite une subvention pour un Assistanat Comenius pour les activités figurant dans la présente candidature.

source: Information on the participants of partner promoter(s)
fr: Informations sur les participants des promoteur(s) partenaire(s)

source: I, the undersigned, hereby declare that the attached information is accurate and in accordance with the facts. In particular the financial data provided in this report correspond to the activities actually realised and to the grants actually paid for subsistence, travel and preparation of participants.
fr: Je, soussigné, déclare par la présente, que les informations ci-joint sont exactes et conformes à la réalité. En particulier, les données financières fournies dans ce rapport correspondent à des activités effectivement réalisées et les subventions ont été effectivement versées pour les frais de séjour, de déplacement et la préparation des participants

source: Task description
fr: Description de la tâche

source: The application has been submitted according to the instructions published by the National Agency.
fr: La candidature respecte les règles de dépôt publiées par l'Agence Nationale.

source: Email submission has been invoked
fr: La soumission par mail a été invoquée

source: To be signed by the person legally authorised to sign on behalf of your institution/organisation and by the partnership contact person in your institution/organisation.
fr: A signer par la personne légalement autorisée à signer pour le compte de votre organisme et par la personne de contact du partenariat dans votre organisme.

source: FINANCIAL REPORT
fr: RAPPORT FINANCIER

source: Number
fr: Nombre

source: if, on the date of the grant award procedure, they are guilty of misrepresentation in supplying the information required by the contracting authority as a condition of participation in the grant award procedure or fail to supply this information.
fr: qui, dans le cadre de leur demande de subvention, se sont rendus coupables de fausse déclaration en fournissant les renseignements exigibles par l'autorité contractante en application des conditions de participation à la procédure d'octroi de subventions, ou qui n'ont pas fourni ces renseignements.

source: Position within the contracting organisation:
fr: Fonction au sein de l'organisme contractant:

source: Full legal name (national language)
fr: Nom légal complet (en langue nationale)

source: Please give the details on your work experience most relevant for this application. If you provide CVs, please use the Europass format: http://europass.cedefop.europa.eu/europass/home/vernav/Europasss+Documents/Europass+CV.csp
fr: Veuillez détailler votre (vos) expérience(s) professionnelle(s) la (les) plus pertinente(s) pour cette candidature. Si vous joignez un CV, veuillez utiliser le format Europass: http://europass.cedefop.europa.eu/europass/home/vernav/Europasss+Documents/Europass+CV.csp

source: PROTECTION OF PERSONAL DATA
fr: PROTECTION DES DONNEES PERSONNELLES

source: The 3 fixed application deadlines for the year 2011 are the following:
fr: Les 3 dates limites de dépôt des candidatures pour l'année 2011 sont les suivantes:

source: For contact seminars:
fr: Pour le séminaires de contact:

source: b) Translations
fr: b) Traductions

source: Protection and safety
fr: Protection et sécurité

source: PERSON AUTHORISED TO LEGALLY COMMIT THE PARTICIPANT (LEGAL REPRESENTATIVE)
fr: PERSONNE AUTORISÉE A ENGAGER LÉGALEMENT LE PARTICIPANT (REPRÉSENTANT LÉGAL)

source: Please enter the details about the number of participants from your institution involved in partnership activities and mobilities.
fr: Veuillez détailler le nombre de participants de votre organisme qui ont été impliqués dans les mobilités et les activités du partenariat.
